espressif/esp-idf/components/spiffs/test_apps/sdkconfig.ci.psram.esp32s3
CONFIG_IDF_TARGET="esp32s3"
CONFIG_SPIRAM=y
CONFIG_SPIRAM_MALLOC_ALWAYSINTERNAL=0
